<?php

return [

    // header
    'verhaal' => 'Պատմություն',
    'news' => 'Նորություններ և հոդվածներ',
    'news-menu' => 'Նորություններ',
    'catalogs' => 'Կատալոգ',
    'agenda' => 'Օրակարգ',
    'contact' => 'Կապ մեզ հետ',
    // header

    'hero-title' => 'Հայկական Գրադարան Ամստերդամում',
    'hero-subtitle' => 'Նիդեռլանդներում հայկական սփյուռքի ժառանգության կենտրոնը',
    'news-title' => 'Նորություններ և հոդվածներ',
    'result' => 'արդյունքներ',
    'sort' => 'Նախ՝ ամենավերջինը',
    'catalogs-title' => 'Կատալոգ',
    'agenda-title' => 'Օրակարգ',
    'contact-title' => 'Կապ',
    'contact-subtitle' => 'Ցանկանու՞մ եք այցելել հայկական գրադարան։<br><span style="text-decoration: underline; text-underline-offset: 5px;">Զանգահարեք</span> կամ <span style="text-decoration: underline; text-underline-offset: 5px;">էլ. նամակ ուղարկեք</span> մեզ՝ հանդիպում նշանակելու համար',
    'contact-info-title'  => 'Կոնտակտային տվյալներ',
    'tel' => 'Հեռախոս',
    'email' => 'Էլ. հասցե',
    'address-contact' => 'Հասցե',
    'socials' => 'Գտեք մեզ սոցիալական ցանցերում',
    'news-search' => 'Գտեք նորություն...',
    'catalog-search-p-1' => 'Որոնել ',
    'catalog-search-p-2' => 'արդյունքների մեջ...',
    'translation' => 'թարգմանություն',
    'home-redirect' => 'Դիտել ամբողջական կատալոգը',
    'social-title' => 'Հետևեք մեզ սոցիալական ցանցերում և միշտ առաջինը տեղեկացեք',
    'no-results' => 'Արդյունքներ չկան',
	'highlighted' => 'Նշված',
    'latest' => 'Վերջին նորությունները',
    'time' => 'ժամը',
    'results' => 'արդյունքներ',
    'result' => 'արդյունք',
    'home' => 'Գլխավոր',

    'ons-verhaal-subtext' => 'Ամստերդամի սրտում դուք կգտնեք Մատթեոս Ծարեցու գրադարանը՝ մի յուրօրինակ վայր, որտեղ միաձուլվում են հայկական մշակույթը, պատմությունը և համայնքը: Քաղաքում առաջին հայկական գրքերի տպագրիչներից ոգեշնչված՝ մենք կապում ենք անցյալն ու ապագան կենդանի հավաքածուի և բաց դռան միջոցով յուրաքանչյուրի համար, ով ցանկանում է խորանալ հայկական սփյուռքի ժառանգության մեջ:',

    'verhaal-sec1-title' => 'Ինչ ենք մենք անում',
    'verhaal-sec1-text' => 'Գրադարանը ավելին է, քան պարզապես գրքերի վայր. այն հանդիպման, ոգեշնչման և համատեղ պատմության կենտրոն է: Դարավոր տպագրություններից մինչև ժամանակակից թարգմանություններ, ցուցահանդեսներից մինչև համայնքային միջոցառումներ. մենք բոլորին հրավիրում ենք դառնալ այս ժառանգության մի մասը: Եկեք, ուսումնասիրեք մեր հավաքածուն, կիսվեք ձեր պատմությամբ և օգնեք պատմությունը կենդանի պահել:',
    'verhaal-sec1-redirect-text' => 'Դիտել բոլոր (նորության) հոդվածները',

    'verhaal-sec2-title' => 'Մեր առաքելությունը',
    'verhaal-sec2-text' => 'Մատթեոս Ծարեցու անվան գրադարանը նվիրված է հայկական մշակութային ժառանգության պահպանմանը, զարգացմանը և փոխանցմանը սփյուռքում: Գրքերի, պատմությունների, արվեստի և միջոցառումների միջոցով մենք առաջարկում ենք մի վայր, որտեղ պատմությունը դառնում է շոշափելի և համայնքային ոգին աճում է: Մենք հավատում ենք, որ գիտելիքներին և մշակույթին հասանելիությունը կարևոր է մեր արմատների հետ կենդանի կապը պահպանելու համար:',
    'verhaal-sec2-redirect-text' => 'Դիտել օրացույցը',

    'verhaal-sec3-title' => 'Մեր տեսլականը',
    'verhaal-sec3-text' => 'Մենք ձգտում ենք ստեղծել կենսունակ, մատչելի և ապագային միտված հանդիպման վայր, որտեղ հայկական ժառանգությունը կգնահատվի և կփոխանցվի։ Ամստերդամի սրտից մենք մշակութային կամուրջ ենք կառուցում սերունդների և ծագումների միջև՝ հարգելով ավանդույթները և տեղ տալով նոր պատմություններին։ Այսպիսով, սփյուռքի ձայնը լսելի է մնում ինչպես ներկայում, այնպես էլ ապագայում։',
    'verhaal-sec3-redirect-text' => 'Կապ հաստատել',

    'verhaal-sec4-title' => 'Ո՞վ էր Մատթեոս Ծարեցին։',
    'verhaal-sec4-text' => 'Մատթեոս Ծարեցին Ամստերդամում հայկական գրատպության ռահվիրա էր։ 17-րդ դարում նա Ամստերդամում գտավ ազատ նավահանգիստ՝ գրքեր տպագրելու և այդպիսով նպաստելու հայոց լեզվի և մշակույթի պահպանմանը։ Նրա ջանքերի շնորհիվ Ոսկան Երևանցին կարողացավ 1666 թվականին տպագրել առաջին հայերեն Աստվածաշունչը։ Կարդացեք ավելին Մատթեոս Ծարեցու մասին մեր լրատվական հոդվածներում։',


    'newest' => 'Նորերը սկզբում',
    'oldest' => 'Հները սկզբում',

    'download-pdf' => 'Ներբեռնել PDF',
    'online' => 'Կարդալ օնլայն',
    'make-contact' => 'Նշանակեք հանդիպում',

    'home-footer-text1' => 'Ունե՞ք գրքեր, որոնք այլևս չեք օգտագործում։',
    'home-footer-text2' => ' Նվիրեք դրանք Մաթեոս Ծարեցուն։',

    'about-footer-text1' => 'Ունե՞ք գրքեր կամ այլ նյութեր մեզ համար։',
    'about-footer-text2' => 'Նվիրեք դրանք Մատեոսի Ցարեցուն։',

    // footer
    'website' => 'Այս կայքում',
    'online-publications' => 'Առցանց հրատարակություն',
    'library-publications' => 'Գրադարանում հասանելի հրատարակություն',
    'about-us' => 'Մեր մասին',
    'social-media' => 'Սոցիալական մեդիա',
    'instagram' => 'Instagram',
    'facebook' => 'Facebook',
    'linkedin' => 'LinkedIn',
    'youtube' => 'YouTube',
    'visit-us' => 'Այցելեք մեզ!',
    'address' => 'Kalverstraat 23A <br> 5693 BA Ամստերդամ',
    'open-google-maps' => 'Բացել Google Քարտեզում',
    'mark' => 'նշում',
    'by-appointment-only' => 'Բաց է միայն հանդիպումով',
    'make-appointment' => 'Նշանակել հանդիպում',
    // footer

];
